Repository: common-repository/advanced-google-universal-analytics
Catalog: lang/advanced-google-universal-analytics-*.po
Languages: it_it

source: AIGUA Settings
it_it: Impostazioni

source: AIGUA No tracking Roles
it_it: Non tracciare ruoli

source: AIGUA No tracking users
it_it: Non tracciare utenti

source: AIGUA TRACKING ID
it_it: Tracking ID (UA-XXXXXXXX-X)

source: Anonymize IP
it_it: IP anonimo

source: AIGUA Type
it_it: Tipo di codice tracciamento

source: AIGUA Additional Tracking ID
it_it: Tracking ID addizionale (UA-XXXXXXXX-X)

source: Anonymize IP for additional tracking
it_it: IP anonimo per il tracking addizionale

source: AIGUA Domain
it_it: Dominio

source: AIGUA Loading on
it_it: Caricare in

source: AIGUA Loading on WP panel
it_it: Caricare nel pannello WP

source: AIGUA Find user
it_it: Find user
